@extends('frontend.fragement.layout')

@section('content1')
    <div class="container" id="aboutus">
        <div class="row">
            <div class="col-md-7">
                <h4 class="title">អំពីក្រុមហ៊ុន</h4>
                <p class="about_company">Khmer Household & Healthcare Co. Ltd. គឺជាក្រុមហ៊ុនផលិតក្នុងស្រុករបស់កម្ពុជា ដែលផ្តល់ជូនផលិតផលប្រើប្រាស់ផ្ទាល់ខ្លួន និងផលិតផលសម្រាប់ប្រើប្រាស់នៅក្នុងផ្ទះដែលមានគុណភាពខ្ពស់។ ពីកម្មវិធីឯកជនរហូតដល់ការប្រើប្រាស់លក្ខណៈពាណិជ្ជកម្ម យើងមានគោលបំណងធ្វើឱ្យផលិតផលរបស់យើង ជាផ្នែកមួយនៃការប្រើប្រាស់ក្នុងជីវិតប្រចំាថ្ងៃ របស់ប្រជាជននៅក្នុងប្រទេសកម្ពុជា</p>
            </div>
            <div class="col-md-5">
                <img src="/images/about1.jpg">
            </div>
        </div>
    </div>
    <div class="container" id="mission">
        <div class="row">
            <div class="col-md-5">
                <img src="/images/about1.jpg">
            </div>
            <div class="col-md-7">
                <h4 class="title" id="title_vision">ចក្ខុវិស័យ</h4>
                <p class="vision">យើងនឹងត្រូវបានទទួលស្គាល់ថាជាក្រុមហ៊ុនម៉ាកក្នុងស្រុករបស់ប្រទេសកម្ពុជា នាំមុខគេលើផលិតផលក្នុងផ្ទះ និងផលិតផលថែរក្សាសុខភាពក្នុងកំឡុងពេល ៣ ឆ្នាំខាងមុខ, ផ្តល់ជូនអតិថិជនរបស់យើងជាមួយនឹងផលិតផលដែលមានគុណភាពខ្ពស់ មានភាពសក្ដិសមនៃការជឿទុកចិត្តរបស់ពួកគេ។ ការប្តេជ្ញាចិត្តរបស់យើងគឺដើម្បីផ្តល់នូវកម្រិតខ្ពស់បំផុតនៃសេវាកម្ម និងការយកចិត្តទុកដាក់ដល់អតិថិជនរបស់យើង ខណៈពេលដែលការសម្រេចបាននូវកំណើន ប្រកបដោយនិរន្តរភាពនិងស្ថេរភាពសម្រាប់ក្រុមហ៊ុន។</p>
                <h4 class="title">បេសកកម្ម</h4>
                <p class="mission">បេសកកម្មរបស់យើង គឺដើម្បីបង្កើតអាជីវកម្មប្រកបដោយនិរន្តរភាពនិងការទទួលខុសត្រូវ ស្របជាមួយនឹងកម្រិតស្តង់ដា រអន្តរជាតិនៃអភិបាលកិច្ចល្អ។ យើងបានបញ្ចូលគ្នានូវសីលធម៍ការងាររបស់ក្រុមហ៊ុនយ៉ាងខ្លាំងក្លា និងពាណិជ្ជកម្មរយៈពេលវែងជាយុទ្ធសាស្រ្ត ជាមួយនឹងការប្តេជ្ញាចិត្តយ៉ាងខ្លាំងដើម្បី កែលម្អសហគមន៍របស់យើងក្នុងគោលបំណង ដើម្បីក្លាយជាឈ្មោះផលិតផល ប្រើប្រាស់ប្រចាំថ្ងៃនៅក្នុងប្រទេសកម្ពុជា។</p>
            </div>
        </div>
    </div>
@stop
