@extends('frontend.fragement.layout')

@section('content1')
    <!----------Product Red---------->
    <div class="container about_product" id="red">
        <div class="row">
            <div class="col-md-7">
                <h4 class="title">ពណ៌ក្រហម សម្រាប់គ្រប់ប្រភេទសក់សម្រាប់ធ្វើឲ្យ

                    សក់ភ្លឺរលោង និងងាយស្រួសក្នុងការធ្វើម៉ូតសក់</h4>
                <p class="about_red">តើអ្នកចង់បានសក់ដែលភ្លឺរលោងត្រង់ និងងាយស្រួលក្នុងការធ្វើម៉ូតសក់ដែរទេ?

                    ប្រើប្រាស់សាប៊ូកក់សក់ដែលបានបង្កើតជាពិសេសដើម្បីឲ្យសក់របស់អ្នកភ្លឺរលោង

                    ស្រស់ស្អាត និងអាចគ្រប់គ្រងបាន។ ផលិតផលសាប៊ូកក់សក់ ROUSHUN

                    KERATINធ្វើឲ្យភ្លឺរលោងជាមួយនិងបច្ចេកវិទ្យាផ្លាស់ប្ដូរសក់របស់អ្នកធ្វើឲ្យវាកាន់

                    តែរលោងស្រស់ស្អាតជាមួយភាពត្រជាក់ និងងាយស្រួលក្នុងការធ្វើម៉ូតសក់។</p>
            </div>
            <div class="col-md-5">
                <img src="/images/about_products/red.png">
            </div>
        </div>
    </div>

    <!----------Product Black---------->
    <div class="container about_product" id="black">
        <div class="row">
            <div class="col-md-5">
                <img src="/images/about_products/black.png">
            </div>
            <div class="col-md-7">
                <h4 class="title">ពណ៌ខ្មៅ ជួយជួសជុលស្បែកក្បាល និងបំប៉ន់សរសៃសក</h4>
                <p class="about_black">រូបមន្តចិញ្ចឹមស្បែកក្បាលនិងធ្វើឲ្យសក់របស់អ្នកស្រស់ស្អាតដែលធ្វើឲ្យវា

                    ស្រស់ស្អាតពីគល់សក់រហូតដល់ចុងសក់ជាមួយនិងសារជាតិចម្រាញ់Keratin

                    និងប្រេងអូលីវរូបមន្ដដែលមានគុណភាពអាចជួសជុលស្បែកក្បាលនៅផ្ទៃសក់

                    និងផ្ដល់ឲ្យអ្នកនូវសក់ដែលអាចគ្រប់គ្រងបាន និងមានសំណើមដល់ស្បែក

                    និងសក់ក្បាល។</p>

            </div>
        </div>
    </div>

    <!----------Product White---------->
    <div class="container about_product" id="white">
        <div class="row">
            <div class="col-md-7">
                <h4 class="title">ពណ៌ស ជួយរក្សាពណ៌សក់ និងធ្វើឲ្យសក់រស់រវើក</h4>
                <p class="about_red">តបច្ចេកវិទ្យាធ្វើឲ្យសក់រស់រវើកឡើងវិញ។ បច្ចេកទេសរក្សាពណ៌សក់ស្រស់ស្អាត

                    រហូតដល់៨សប្ដាហ៏។ មានរូបមន្ដរួមបញ្ចូលជាមួយ តែបៃតង ផ្កាឈូករ័ត្ន។

                    ការម៉ាស្សាសក់ក្បាលថ្នមៗដើម្បីជួយបំពេញសំណើមសំខាន់ដល់សក់

                    និងរក្សាសក់ឲ្យមានសុខភាពល្អ។ ពណ៌សក់របស់លោកអ្នកនឹងមានភាពរស់រវើក

                    និងយូរអង្វែង ខណៈដែលគ្រប់សក់ទាំងអស់ទន់ និងអាចគ្រប់គ្រងបាន។</p>
            </div>
            <div class="col-md-5">
                <img src="/images/about_products/white.png">
            </div>
        </div>
    </div>

    <!----------Product Yellow---------->
    <div class="container about_product" id="yellow">
        <div class="row">
            <div class="col-md-5">
                <img src="/images/about_products/yellow.png">
            </div>
            <div class="col-md-7">
                <h4 class="title"> សាប៊ូកក់សក់ Honey</h4>
                <p class="about_black">ផ្សំចេញពីសារធាតុទឹកឃ្មុំធម្មជាតិ។នៅពេលដែលយើងធ្វើការលាងសម្អាត

                    វានឹងធ្វើឲសក់មានសំណើមយ៉ាងឆាប់រហ័ស រួមទាំងបច្ចេកវិទ្យាបង្កាអង្គែស្បែកក្បាល់

                    និងប្រឆាំងការជ្រុះសក់។ ផ្ដល់នូវអាហាររូបត្ថម្ភជាច្រើនដល់ស្បែកក្បាល និងសក់

                    ដូចជាពពួកប្រូតេអ៊ីន និងវិតាមីនជាដើម។ វានឹងផ្ដល់មកវិញនូវសុខភាពដ៍ល្អ មិនមាន

                    អង្គែ ដល់ស្បែកក្បាលដែលនាំនូវអារម្មណ៍រីករាយ និងស្រស់ស្រាយដល់អ្នក។</p>

            </div>
        </div>
    </div>

    <!----------Product berry---------->
    <div class="container about_product" id="berry">
        <div class="row">
            <div class="col-md-7">
                <h4 class="title">សាប៊ូដុសខ្លួន strawberry</h4>
                <p class="about_red">ផ្សំចេញពីវីតាមីន និងសារធាតុរ៉ែផ្សេងៗពី strawberry ធម្មជាតិធ្វើឱ្យស្បែករលោង

                    និងធ្វើឱ្យស្បែករបស់អ្នកមានភាពរលូន៕រួមទាំងជួយស្បែកដែលស្ងួត និងរដុបការពារ

                    ស្បែកស្រអាប់ និងធ្វើឱ្យស្បែកទន់ភ្លន់៕ ភាពទន់ភ្ល្នន់នេះវាផ្តល់ឱ្យអ្នកនូវអារម្មណ៍ស្រស់

                    ថ្លានៃការងូតទឹក និងផ្តល់នូវការការពារកោសិកាស្បែកពីខាងក្នុងដល់អ្នក។ រីករាយ

                    ជាមួយម៉ាកថ្មីដែលនាំអារម្មណ៍សុខភាពដល់ស្បែក។</p>
            </div>
            <div class="col-md-5">
                <img src="/images/about_products/berry.png">
            </div>
        </div>
    </div>

    <!----------Product Green---------->
    <div class="container about_product" id="green">
        <div class="row">
            <div class="col-md-5">
                <img src="/images/about_products/green.png">
            </div>
            <div class="col-md-7">
                <h4 class="title">សាប៊ូដុសខ្លួន Olive</h4>
                <p class="about_black">ផ្សំចេញពីសារធាតុប្រេងអូរលីវធម្មជាតិ។ វាជួយលាងសម្អាតស្បែក ហើយនៅ

                    ពេលដំណាលគ្នានាំយកជាតិទឹក និងអាហារបំប៉នចូលទៅក្នុងកោសិការន្ធតូចៗ។

                    វាផ្ដល់មានវិញនូវស្បែកមានសំណើមពីសារធាតិប្រេងអូរលីវដែលវាចិញ្ចឹមរាងកាយ

                    ទាំងមូល និងធ្វើឲស្បែកទន់ភ្លក់ ភ្លឺរលូងដល់អ្នក។ ពិសេសគឺសារធាតុដែលសំបូរ

                    នៅក្នុងប្រេងអូរលីវដូចជាវីតាមីន ប្រូតេអ៊ីន និងសារធាតុរ៉ែផ្សេងៗ។</p>

            </div>
        </div>
    </div>

@stop
